{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A common fruit found on trees all around Hyrule. Eat it fresh, or cook it to increase its effect."
			},
			"Translation":
			{
				"Text": "A common fruit found on trees all around Hyrule. Eat it fresh, or cook it to increase its effect."
			},
			"Key": "5D19E7FF489F4A27F2356AB0D1772CB2"
		},
		{
			"Source":
			{
				"Text": "A magical rod that can cast extreme cold in a wide range. These are crafted from refined ice found at the summit of Hebra peak. It will break when depleted"
			},
			"Translation":
			{
				"Text": "A magical rod that can cast extreme cold in a wide range. These are crafted from refined ice found at the summit of Hebra peak. It will break when depleted"
			},
			"Key": "C901512A49205693875749866C5DC430"
		},
		{
			"Source":
			{
				"Text": "A reinforced Bokoblin club made to maximize damage. The sharpened bones jabbed into make it a brutal weapon"
			},
			"Translation":
			{
				"Text": "A reinforced Bokoblin club made to maximize damage. The sharpened bones jabbed into make it a brutal weapon"
			},
			"Key": "EA29D0D04E456AE66447F98851249D3C"
		},
		{
			"Source":
			{
				"Text": "An extremely tough pumpkin raised in village fields. When cooked, that toughness manifests itself by considerably upping defense."
			},
			"Translation":
			{
				"Text": "An extremely tough pumpkin raised in village fields. When cooked, that toughness manifests itself by considerably upping defense."
			},
			"Key": "38F4CCA04491E08EAF0EB38CCDF8E6FF"
		},
		{
			"Source":
			{
				"Text": "Apple"
			},
			"Translation":
			{
				"Text": "Apple"
			},
			"Key": "0517AAD14B409D16D7E8A4920C86A1CB"
		},
		{
			"Source":
			{
				"Text": "Bananas"
			},
			"Translation":
			{
				"Text": "Bananas"
			},
			"Key": "027949A74FFE2D7E27AE26ACB235084A"
		},
		{
			"Source":
			{
				"Text": "BlizzardRod"
			},
			"Translation":
			{
				"Text": "BlizzardRod"
			},
			"Key": "36641FDD40906FDD7815A7A63D8F647D"
		},
		{
			"Source":
			{
				"Text": "DayBreaker"
			},
			"Translation":
			{
				"Text": "DayBreaker"
			},
			"Key": "576B0C4E485CBD2EAA832FA4AD5153F3"
		},
		{
			"Source":
			{
				"Text": "Eatabled"
			},
			"Translation":
			{
				"Text": "Eatabled"
			},
			"Key": "640CA6924BDA1BF3708FC7864B293013"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "EA06BBD44B03C762A4B095AFC1C6AF57"
		},
		{
			"Source":
			{
				"Text": "KnightBroad"
			},
			"Translation":
			{
				"Text": "KnightBroad"
			},
			"Key": "D6A33ED54D5FB45B701830944793EE6E"
		},
		{
			"Source":
			{
				"Text": "Knights of Hyrule once carried this sword. These days it's the weapon of choice for seasoned adventurers thanks to its ease of use and high attack power."
			},
			"Translation":
			{
				"Text": "Knights of Hyrule once carried this sword. These days it's the weapon of choice for seasoned adventurers thanks to its ease of use and high attack power."
			},
			"Key": "4583BEED43E356ED3DAFE7920A720F7A"
		},
		{
			"Source":
			{
				"Text": "Pepper"
			},
			"Translation":
			{
				"Text": "Pepper"
			},
			"Key": "F32668884C5E62C40C604A859CE72621"
		},
		{
			"Source":
			{
				"Text": "Pumpkin"
			},
			"Translation":
			{
				"Text": "Pumpkin"
			},
			"Key": "AFD490BE4055C1D1A22AFC91936A5EFA"
		},
		{
			"Source":
			{
				"Text": "RoyalGuard"
			},
			"Translation":
			{
				"Text": "RoyalGuard"
			},
			"Key": "83FBB4624E322C326D065496ED22FB4E"
		},
		{
			"Source":
			{
				"Text": "Shields"
			},
			"Translation":
			{
				"Text": "Shields"
			},
			"Key": "2BFCC67F40D6BD2E36F97194233C0162"
		},
		{
			"Source":
			{
				"Text": "SpikedBoko"
			},
			"Translation":
			{
				"Text": "SpikedBoko"
			},
			"Key": "F513F84D441DBBBB6B06068E657FDCB8"
		},
		{
			"Source":
			{
				"Text": "SteelLizal"
			},
			"Translation":
			{
				"Text": "SteelLizal"
			},
			"Key": "55938E9342B7B820601826A1E06CAAAA"
		},
		{
			"Source":
			{
				"Text": "Take"
			},
			"Translation":
			{
				"Text": "Take"
			},
			"Key": "D4391AF94F44AC7BA68961844EDCCF0D"
		},
		{
			"Source":
			{
				"Text": "This Lizal shield is adorned with several metal shells as a means of reinforcement. Its defensive capabilities are high, but its weight requires a skilled soldier to bear."
			},
			"Translation":
			{
				"Text": "This Lizal shield is adorned with several metal shells as a means of reinforcement. Its defensive capabilities are high, but its weight requires a skilled soldier to bear."
			},
			"Key": "2CC177C14D82330E6C54278F857A029B"
		},
		{
			"Source":
			{
				"Text": "This fruit grows mainly in tropical forests of the Faron region. When it's used as an ingredient, the resulting dish will temporarily increase your attack power."
			},
			"Translation":
			{
				"Text": "This fruit grows mainly in tropical forests of the Faron region. When it's used as an ingredient, the resulting dish will temporarily increase your attack power."
			},
			"Key": "25F07F824A3C361862EFF08DB984EBB1"
		},
		{
			"Source":
			{
				"Text": "This pepper is exploding with spice. Cook with it to create dishes that will raise your body temperature and help you withstand the cold."
			},
			"Translation":
			{
				"Text": "This pepper is exploding with spice. Cook with it to create dishes that will raise your body temperature and help you withstand the cold."
			},
			"Key": "CCB5F6AF4E5D80444E9D03B9677657B8"
		},
		{
			"Source":
			{
				"Text": "This resilient fruit can flourish even in the heat of the desert. The hydrating liquid inside provides a cooling effect that, when cooked, increases your heat resistance."
			},
			"Translation":
			{
				"Text": "This resilient fruit can flourish even in the heat of the desert. The hydrating liquid inside provides a cooling effect that, when cooked, increases your heat resistance."
			},
			"Key": "85FF122F47A602E8B6EB9DBC7F60BEE8"
		},
		{
			"Source":
			{
				"Text": "This shield was cherished by the Gerudo Champion Urbosa. The gold used to make it was handpicked to ensure a design that is both lightweight and very durable."
			},
			"Translation":
			{
				"Text": "This shield was cherished by the Gerudo Champion Urbosa. The gold used to make it was handpicked to ensure a design that is both lightweight and very durable."
			},
			"Key": "1D8ED35D433480A328812A9E4699A09A"
		},
		{
			"Source":
			{
				"Text": "This shield was forged using ancient Sheikah technology. It boasts extremely high stopping power, but its structural weakness made its low durability impractical for combat."
			},
			"Translation":
			{
				"Text": "This shield was forged using ancient Sheikah technology. It boasts extremely high stopping power, but its structural weakness made its low durability impractical for combat."
			},
			"Key": "4DB09553441FA66F48844AAF8D0D7F5C"
		},
		{
			"Source":
			{
				"Text": "Watermelon"
			},
			"Translation":
			{
				"Text": "Watermelon"
			},
			"Key": "D1E9B2524B78C6BD33EA4383864E1451"
		},
		{
			"Source":
			{
				"Text": "Weapons"
			},
			"Translation":
			{
				"Text": "Weapons"
			},
			"Key": "E87BB994486BC66241D1E29A9FDE74A4"
		}
	]
}